<section class="mr-slider-section pages-global-class" id="page-donation">
    <div class="container-fluid">
        <div class="page-contents">
            <div class="row">
                <!-- page contents -->
                <div class="col-md-9 col-lg-9" style="background-image: url('./assets/img/donation.png');">
                    <div sub1="1" class="donations">
                        <div class="heading">
                            <h4 class=""><span class="icon"><i class='bx bx-windows'></i></span> আমাদের প্রতিষ্ঠানের দান ও সাদাকার বিস্তারিত বিবরণ নিম্নরূপঃ </h4>
                        </div>
                        <div class="start-description">
                            <div sub1="1" sub2="1" class="pt-3">
                                <h5 class="border-bottom1 py-1 pt-2"><span class="icon"><i class='bx bx-book-alt'></i></span> আমাদের প্রতিষ্ঠানের খাতসমূহ নিম্নরূপঃ </h5>
                                <div class="<?php rtl_padding(3)?> pt-4">
                                    <div class="row">
                                        <div class="col-md-4 col-lg-4 col-sm-6">
                                            <div class="donation-box">
                                                <div class="inside">
                                                    <p class="donation-name">যাকাত</p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="col-md-4 col-lg-4 col-sm-6">
                                            <div class="donation-box">
                                                <div class="inside">
                                                    <p class="donation-name">কুরবাণী</p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="col-md-4 col-lg-4 col-sm-6">
                                            <div class="donation-box">
                                                <div class="inside">
                                                    <p class="donation-name">এককালীন দান</p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="col-md-4 col-lg-4 col-sm-6">
                                            <div class="donation-box">
                                                <div class="inside">
                                                    <p class="donation-name">৩১৩ বদরী সদস্য</p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="col-md-4 col-lg-4 col-sm-6">
                                            <div class="donation-box">
                                                <div class="inside">
                                                    <p class="donation-name">স্থায়ী সদস্য</p>
                                                </div>
                                            </div>
                                        </div>
                                        <div class="col-md-4 col-lg-4 col-sm-6">
                                            <div class="donation-box">
                                                <div class="inside">
                                                    <p class="donation-name">জমি ও ভবন নির্মান ফান্ড</p>
                                                </div>
                                            </div>
                                        </div>

                                    </div>
                                </div>
                            </div>
                            <div sub1="1" sub2="2" class="pt-3">
                                <h5 class="border-bottom1 py-1 pt-2"><span class="icon"><i class='bx bx-book-alt'></i></span> সংক্ষিপ্ত পরিচিতি </h5>
                                <h6 class="pt-3 fsize-16"><b>মুহতারাম,  </b></h6>
                                <p class="pt-3"><b>আসসালামু আলাইকুম ওয়া রাহমাতুল্লাহ,  </b> ঈমান-আমাল দাওয়াত,  খেদমতে খলক তথা মানব সেবার সুদূর প্রসারী পরিকল্পনা নিয়ে পূর্ণ শরয়ী পর্দা,  দ্বীনি পরিবেশ ও সার্বিক নিরাপত্তার দিকে বিশেষ দৃষ্টি রেখে একটি সুন্দর ও আদর্শ জাতি গড়তে এবং সমাজের দোরগোড়ায ইসলামের শ্বাশ্বত বাণী পৌছে দেওয়ার লক্ষ্যে বিগত ১৪১৯ হিজরি মোতাবেক ২৯৯৮ সালে জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত নামে এই প্রতিষ্ঠানের যাত্রা শুরু হয়েছিল। সেই থেকে আজও ২৪ বছর ধরে এই অন্ধকারাচ্ছন্ন সমাজে ইসলামের চির অমলিন শুভ্র আলো বিচ্ছুরণের ক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা পালন করে আসছে এবং প্রতিষ্ঠানের সুষ্ঠ ব্যবস্থাপনা ও শিক্ষাগত মানের ক্ষেত্রে দ্বীনদার সুধি মহলে ব্যাপক পরিচিতি ও খ্যাতি অর্জন সহ বাংলাদেশের কওমি মাদরাসা শিক্ষা বোর্ডের আওতায়। কেন্দ্রীয় পরীক্ষায় অংশগ্রহণ করে মেধা তালিকায় (এ+) স্থান অধিকার করে ঈর্ষণিীয় সাফল্য অর্জন করেছে। ১৯৯৮ সাল থেকে এ পর্যন্ত বহু সংখ্যক শিক্ষার্থী আলেমা,  হাফেজা,  মুবাল্লিগা,  দাঈ তৈরী হয়ে দেশের বিভিন্ন মাদরাসায় নারী সমাজে দ্বীনের খেদমত আঞ্জাম দিয়ে যাচ্ছে। একমাত্র আল্লাহ সুবহানাহু তায়ালার উপর ভরসা করেই এই প্রতিষ্ঠানের যাত্রা শুরু হয়েছে। আল্লাহ তায়ালা অশেষ মেহেরবানীতে এর সিংহভাগ ব্যায়ভার আপনাদের অনুদানেই নির্বাহ হয়ে থাকে। ২৯ জন সুদক্ষ শিক্ষক স্টাফ দ্বারা নূরানি ,  মক্তব,  নাযেরা,  হিফজুল কুরআন ও বাংলা নার্সারী থেকে ৮ম শ্রেণিসহ কিতাব বিভাগ-ইবতেদাহ থেকে দাওরায়ে হাদীস(মাস্টার্স) পর্যন্ত বাংলাদেশে কওমী বেফাক বোর্ডের সিলেবাস অনুযায়ী চালাতে এবং উল্লেখিত বাকী কার্যক্রম ও ভবিষ্যৎ পরিকল্পনা বাস্তবায়নের জন্য কি পরিমাণ অর্থের প্রয়োজন তা সহজেই অনুমেয়।</p>
                                <p class="pt-3"> দ্বীনের ইশাআত ও নেক কাজ পরস্পর সহযোগিতা ও দানের সহযোগিতার ধারা অনুযায়ী এ মহৎ কাজে নুসরতের সুযোগ রয়েছে।আসুন আমরা এই দ্বীনি প্রতিষ্ঠানকে তার নিজস্ব ভূমিতে প্রাতিষ্ঠানিক রূপ দিয়ে আমাদের মেয়েদের জন্য একটি আদর্শ এবং দ্বীনি মারকায গড়ে তুলি এবং এর কার্যক্রম পরিচালনায় সামর্থ্য অনুযায়ী যে কোনো পরিমাণের সাধারণ দান-সাদাক্বাহ ইত্যদি এবং এককালীন অনুদান প্রদান করে ও আজীবন বদরী সদস্য হয়ে অত্র দ্বীনি প্রতিষ্ঠানের খেদমত করি।</p>
                                <ol class="<?php rtl_padding(3)?> pt-3">
                                    <li class="<?php language_base_list_style(); ?>">
                                        <p>আপনি মাদরাসার স্থায়ী জমি ক্রয় ও নির্মাণ বাবদ সামর্থ্য অনুযায়ী শরিক হতে পারেন।</p>
                                    </li>
                                    <li class="<?php language_base_list_style(); ?>">
                                        <p>আপনি এ কজন এতিম ও নও-মুসলিম ছাত্রীর অভিভাবক হয়ে তার খরচ বাবদ মাসে ৫০০০/= দিয়ে খেদমত করতে পারেন।</p>
                                    </li>
                                    <li class="<?php language_base_list_style(); ?>">
                                        <p>আপনি ৩১৩ জন সদস্য বিশিষ্ট আজীবন সদস্যের একজন হতে পারেন এজন্য মাসে ১০০০/= করে পাঠাতে পারেন।</p>
                                    </li>
                                    <li class="<?php language_base_list_style(); ?>">
                                        <p>একজন হাফিজা বা আলিমা শিক্ষিকার জন্য মাসিক বেতন বাবদ ১০,  ০০০/= টাকা দিয়ে খেদমত করতে পারেন।</p>
                                    </li>
                                </ol>
                                <hr>
                                <div class="row pt-4">
                                    <div class="col-md-8 col-lg-8 col-sm-6">
                                        <h5> নিবেদক </h5>
                                        <p>মুফতি শাফায়াত হুসাইন কাসেমী</p>
                                        <p><b>প্রতিষ্ঠা পরিচালক,  </b></p>
                                        <p>জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত ও এতিমখানা</p>
                                    </div>
                                    <div class="col-md-4 col-lg-4 col-sm-6">
                                        <div class="send-donation-number-box">
                                            <h6> <b>সাহায্য পাঠানো যাবে।</b> </h6>
                                            <p>০১৯১০-৯১০৭৫২ (বিকাশ) </p>
                                        </div>

                                    </div>
                                </div>

                            </div>
                            <div sub1="1" sub2="3" class="pt-3">
                                <h5 class="border-bottom1 py-1 pt-2"><span class="icon"><i class='bx bx-book-alt'></i></span> বিশেষ নিবেদনঃ </h5>
                                <h6 class="pt-3 fsize-16"><b>সম্মানিত ভাই বোনেরা,  </b></h6>
                                <p class="pt-3">তাসলিম বাদ আমরা অত্যন্ত আনন্দের সাথে জানাচ্ছি যে,  আপনার প্রাণ প্রিয় প্রতিষ্ঠান জামি’আ মিল্লিয়া আয়েশা ছিদ্দিক্বা রা. লিল – বানাত ,  আলহামদুলিল্লাহ আপনাদের সহযোগিতায় সুদীর্ঘ ২০ বৎসরের প্রচেষ্টায় মাদরাসটি দাওরায়ে হাদীস (মাস্টার্স) পর্যায় উন্নীত হয়েছে। </p>
                                <p class="pt-3">অভিজ্ঞ ৩১ জন শিক্ষক / শিক্ষিকা দ্বারা সুষ্ঠ ও উন্নত শিক্ষার অঙ্গিকার নিয়ে শরয়ী পর্দা ও নিরাপত্তার সাথে পরিচালিত হয়ে আসছে। উল্লেখ্য যে,  অত্র মাদরাসার মেধাবী এতিম ,  গরিব ও নও-মুসলিম ছাত্রীদেরকে আবাসন ব্যবস্থায় থাকা - খাওয়া ,  শিক্ষা ,  চিকিৎসাসহ পূর্ণ ও আংশিক ব্যয়ভার বহন করে আসছে। </p>
                                <p class="pt-3">প্রতিষ্ঠানের সুনামের পাশাপাশী দিনদিন ছাত্রী সংখ্যা বৃদ্ধি পাওয়ায় ক্লাস রুম ও আবাসন ব্যবস্থার সংকট দেখা দিয়েছে। এমতাবস্থায় মাদরাসার নিজস্ব জায়গা ও ভবনের আশু প্রয়োজন হয়ে পড়েছে।</p>
                                <p class="pt-3">আর এ বাবদ ০৬-০৭ কাঠা জায়গা ও ভবনের জন্য অতিব প্রয়োজন আপনাদের আর্থিক সহযোগিতা ও দু’আ। তাছাড়া এতিম,  গরিব ,  অসহায় ও নও-মুসলিম ছাত্রীদের লিল্লাহ বোর্ডিং এ যাকাত ,  সাদক্বা ও কুরবানীর চামড়া বা তার বিক্রয়কৃত টাকা ও এককালীন দানসহ সর্বপ্রকার সহযোগিতার সুযোগ রয়েছে। </p>
                                <p class="pt-3">অতএব সদকায়ে জারীয়ার এ মহৎকাজে সামর্থ অনুযায়ী শিক্ষানুরাগী,  সমাজসেবক ও দানশীল মুসলিম ভাই,  বোনদের এগিয়ে আসার জন্য বিশেষভাবে আবেদন করছি। </p>

                            </div>
                        </div>
                    </div>                   

                </div>
                <!-- Table of contents -->
                <div class="col-md-3 col-lg-3">
                    <div class="table-of-contents">
                        <h5>একনজরে খাতসমূহঃ</h5>
                        <img src="./assets/img/divider.png" alt="">

                        <div>
                            <p sub1="1" class="b-radius-left-right"> <a href="?page=donation&sub1=1"> অনুদান সংক্রান্ত সকল তথ্য </a> </p>
                            <div class="indise-sub1">
                                <p sub1="1" sub2="1"><span class="icon"><i class='bx bxs-square-rounded'></i></span> <a href="?page=donation&sub1=1&sub2=1">দানের খাত সমূহ</a></p>
                                <p sub1="1" sub2="2"><span class="icon"><i class='bx bxs-square-rounded'></i></span> <a href="?page=donation&sub1=1&sub2=2">সংক্ষিপ্ত পরিচিতি</a></p>
                                <p sub1="1" sub2="3"><span class="icon"><i class='bx bxs-square-rounded'></i></span> <a href="?page=donation&sub1=1&sub2=3">বিশেষ নিবেদন</a></p>
                            </div>
                        </div>

                    </div>
                </div>
            </div>
</section>