<section class="mr-slider-section pages-global-class" id="page-introduction">
    <div class="container-fluid">
        <div class="page-contents">
            <div class="row">
                <!-- page contents -->
                <div class="col-md-9 col-lg-9" style="background-image: url('./assets/img/flower.png');">
                    <div sub1="1" class="introductions">
                        <div class="heading">
                            <h4 class=""><span class="icon"><i class='bx bx-windows'></i></span> জামিয়া পরিচিতি</h4>
                        </div>
                        <div class="start-description">
                            <div class="pt-3">
                                <h5 class="border-bottom1 py-1"><span class="icon"><i class='bx bx-book-alt'></i></span>জামিয়া নামকরনঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <ol>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p>পূর্ব নাম পল্লবী আয়েশা ছিদ্দিকা রা.মহিলা মাদরাসা ও এতিমখানা</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p>বর্তমান নাম: জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত ও এতিমখানা</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p>স্থাপিত: ১৮ জুমাদাল উখরা ১৪১৯ হিজরি, মোতাবেক ১০ অক্টোবর ১৯৯৮ ঈসায়ী রোজ শুক্রবার ।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p>বর্তমান ঠিকানা: ভাড়াকৃত বাড়ী ২-এ/১৩ পল্লবী, মিরপুর, ঢাকা-১২১৬।</p>
                                        </li>
                                    </ol>
                                </div>
                                <h5 class="pt-3 border-bottom1 py-1"><span class="icon"><i class='bx bx-book-alt'></i></span>সংক্ষিপ্ত পরিচিতিঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <ol>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p> কুরআন-সুন্নাহ ভিত্তিক সমাজ গঠনের জন্য মুসলিম সন্তানদের দ্বীনি শিক্ষায় সুশিক্ষত হওয়া যেমন প্রয়োজন, তেমনই প্রয়োজন পৃথিবীর প্রতিটি মানুষের কাছে কুরআন ও হাদীসের পয়গাম এবং ইলমে নববীর সঠিক আদর্শ পৌছে দেয়া। এজন্য দ্বীনি শিক্ষার পাশাপাশি যুগের চাহিদা পূরণে সাধারণ শিক্ষা অর্জনও অত্যন্ত গুরুত্বপূর্ণ।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p>এ সুমহান লক্ষ্য বাস্তবায়নের উদ্দেশ্যে জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত এর প্রতিষ্ঠা,  যেন সমাজের সর্বস্তরে যোগ্যতাসম্পন্ন আদর্শ মা তৈরি করা,  যারা ইখলাসের সাথে ইলমে দ্বীনের পথে নিজেরাও চলবে, ঘরকে সাজাবে, অন্যকে চালাবে এবং ইসলামের সঠিক আদর্শ রক্ষায় নিবেদিত প্রাণ থাকবে।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p>প্রতিষ্ঠানটি সঠিক দ্বীনি তা‘লীম ও আখলাকি তরবিয়ত এবং ঈমানী মেহনতের মাধ্যমে ”আল্লাহওয়ালা মুজাহিদ ও দ্বীনদার আদর্শ মা“ তৈরির একটি রূহানি মারকায।</p>
                                        </li>
                                    </ol>
                                </div>
                                <h5 class="pt-3 border-bottom1 py-1"><span class="icon"><i class='bx bx-book-alt'></i></span>প্রতিষ্ঠানের নাম করণ ও নাম পরিবর্তনঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <ol>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p>মুসলিম জাতির মা ও আদর্শ শিক্ষক, রসুলে আকরাম স: প্রিয়তমা সহধর্মিনী হযরত আয়েশা সিদ্দিক্বা রা.এর নামের সাথে সম্পৃক্ত করে প্রতিষ্ঠালগ্ন থেকে প্রতিষ্ঠানটির নাম দেয়া হয় পল্লবী আয়েশা ছিদ্দিক্বা রা.মহিলা মাদরাসা।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?> ">
                                            <p>দীর্ঘ দুই বছর দ্বীনি খেদমত আঞ্জাম দেয়ার পর জামিয়া পর্যায়ের সর্বোচ্চ শিক্ষার কার্যক্রম পরিচালনার উদ্দেশ্যে বিগত ১৪২১/২২ হিজরী শিক্ষাবর্ষ থেকে প্রতিষ্ঠানের নাম পরিবর্তন করে রাখা হয় জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত ও এতিমখানা। (আয়েশা ছিদ্দিকা জাতীয় (ইসলামিক)মহিলা বিশ্ব বিদ্যালয়)</p>
                                        </li>
                                    </ol>
                                </div>

                                <h5 class="pt-3 border-bottom1 py-1"><span class="icon"><i class='bx bx-book-alt'></i></span>জামিয়ার বৈশিষ্ঠ্যঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <ol>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">দ্বীনি শিক্ষায় উচ্চ ও সুশিক্ষিত,  যোগ্য আলেমে দ্বীনের পাশাপাশি সাধারণ শিক্ষায় উচ্চ যোগ্যতাসম্পন্ন দ্বীনদার আসাতিযায়ে কেরাম দ্বারা শিক্ষাকার্যক্রম পরিচালিত।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">আসাতিযায়ে কেরামের সম্মিলিত প্রচেষ্টা ও সুনির্দিষ্ট মেহনতের মাধ্যমে শিক্ষার্থীদের গড়ে তোলার চেষ্টা।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">প্রত্যেক শিক্ষার্থীদের লেখা-পড়ার উন্নতির তদারকির জন্য বিভাগভিত্তিক নেগরান উস্তাদের ব্যবস্থা রয়েছে। যারা তাদের লেখা-পড়ার মানবৃদ্ধিতে সহায়ক হিসাবে সর্বদা নিয়োজিত থাকেন।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">প্রত্যেক শিক্ষার্থীদের দৈনন্দিন, সাপ্তাহিক, মাসিক ও বার্ষিক লেখা-পড়ার মান যাচাইয়ের জন্য রয়েছে সাপ্তাহিক/মাসিক টেস্ট পরীক্ষার ব্যবস্থা আরো রয়েছে ফাইনাল পরীক্ষার পূর্ব প্রস্তুতি মূলক বিশেষ আয়োজন।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">সকল বিভাগের শিক্ষার্থীদের মাসিক রিপোর্ট অভিভাবকদের কাছে পেশ করার ব্যবস্থা।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">পড়া-লেখার উন্নতি সাধনের সম্ভাব্য চেষ্টার পাশাপাশি পরিচ্ছন্ন পরিবেশ শিক্ষার্থীদের থাকা এবং মানসম্মত আপ্যায়ন ও খাওয়া- দাওয়ার ব্যবস্থা।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">কেবল মাত্র নিজ গবেষণালব্ধ নীতিমালায় নয়, বরং আকাবিরে দেওবন্দ ও কুরআন-সুন্নাহ সম্মত তৈরি নীতিমালার আলোকে পরিচালিত।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">শিক্ষার্থীদের যথাযথ তা’লীম ও তরবিয়াত প্রদানে অভিভাবকের করণীয় সম্পর্কে আকাবিরীনদের মূল্যবান হিদায়াত পেশ করার জন্য সময়ে অভিভাবক সম্মেলন ও ওয়াজ মাহফিলের আয়োজন করা।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">শিক্ষার্থীদের শরয়ী পর্দা রক্ষণাবেক্ষণ ও সার্বিক নিরাপত্তার সুব্যবস্থা।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">আসাতিযায়ে কিরামের বড় একটি জামাত প্রধান শিক্ষিকার তত্বাবধানে তালিবে ইলেমদের তা’লীম ও তরবিয়ত নিয়ে ফিকির ও প্রতিটি বিষয় সমাধানের জন্য রয়েছে মাশওয়ারা ভিত্তিক ফায়সালার ব্যবস্থা।</p>
                                        </li>
                                        <li class="<?php language_base_list_style(); ?>">
                                            <p class="pt-2">আমল আখলাকের শিক্ষা দানের সুব্যবস্থা রয়েছে। প্রতিটি শিক্ষার্থীকে সুদক্ষ ও যোগ্য ও আদর্শ সেবিকা ১হিসেবে গড়ে তোলার লক্ষ্যে উন্নত শিক্ষার পাশাপাশি তারা যাতে দৈনন্দিন জীবনে চারিত্রিক উৎকর্ষতা অর্জন করতে পারে,  সে ব্যাপারে আমাদের সজাগ দৃষ্টি রয়েছে। তারই ধারাবাহিকভাবে আখলাকে হাসানা তথা উত্তম চরিত্র শিক্ষার উপর সাপ্তাহিক একটি ক্লাসের ব্যবস্থা।</p>
                                        </li>
                                    </ol>


                                </div>
                            </div>
                        </div>
                    </div>
                    <div sub1="2" class="introductions">
                        <div class="heading">
                            <h4><span class="icon"><i class='bx bx-windows'></i></span> প্রতিষ্ঠাতা পরিচিতিঃ</h4>
                        </div>
                        <div class="start-description">
                            <div class="pt-4">
                                <p class="pb-3">মাদরাসার প্রতিষ্ঠাতা পরিচালক হযরত মুফতী শাফায়াত হুসাইন কাসেমী দা.বা. খুলনা জেলার ঐতিহাসিক রূপসা থানার কাজদিয়া গ্রামের এক সম্ভ্রান্ত দ্বীনদার পরিবারে জন্মগ্রহণ করেন। নিজ গ্রামে প্রাথমিক শিক্ষা সমাপনান্তে ১৯৭২ সালে চট্টগ্রাম, হাটহাজারী থানার অন্তর্গত হামিউসসুন্নাহ মেখল (মুজাদ্দেদে মিল্লাত মুফতি ফয়জুল্লাহ রহ. ) মাদারাসায় অতঃপর হাতিয়া ফয়যুল উলুম মাদরাসায় হযরত মুফতি সাইফুল ইসলাম রহ. এর সুহবতে ৪ বছর কাটান। দারুল উলুম মঈনুল ইসলাম হাটাজারী মাদরাসায় পড়াকালীন অবস্থায় লালবাগ, ঢাকায় গিয়ে হযরত মাওলানা মুহম্মাদুল্লাহ হাফেজ্বী হুজুরের হাতে বয়াত হন এবং এক বিশেষ মাশওয়ারায় ১৯৮২ সালে উচ্চতর শিক্ষা লাভের জন্য বিশ্ব বিখ্যাত প্রতিষ্ঠান দারুল উলূম দেওবন্দ(ভারত) মাদরাসায় গমন করেন।দাওরায়ে হাদীস এবং তাখাসসুস ফিল ইফতা থেকে অত্যন্তকৃতিত্বের সহিত প্রথম বিভাগে সমাপন করে ১৯৮৬ সালে দেশে ফিরে আসেন। দারুল উলূম দেওবন্দে থাকালীন তিনি শায়খ হযরত মুফতি মাহমুদুল হাসান গাংগুহী রহ. এর হাতে ইসলাহী বয়াত ও নিসবত কায়েম করেন। এ-ছাড়াও তিনি শায়খুল হাদীস হযরাতুল আল্লামা আব্দুল হক আজমী রহ. এবং শায়খুল হাদীস হযরাতুল আল্লাম আশেকে রাসূল সা.শায়খ ইউনুস আহমেদ রহ. থেকে বয়াত ও মুসালসালাত সনদের অনুমতি প্রাপ্ত হন।</p>
                                <p class="pb-3">১৯৮৭ ইং সালে তিনি খুলনা খাদেমুল ইসলাম (লোহার গেট) মাদরাসায় প্রধান শিক্ষক ও নাজেমে তা’লিমাত পদে নিয়োগ হন। চার বছর অতি সুনামের সাথে শিক্ষা ও তা’লিমাতের কাজ আঞ্জাম দেন।অতঃপর নিজ এলাকার প্রয়োজনে বড় ভাই মাওলানা সাখাওয়াত হুসাইন দা.বা. কে নিয়ে শহরতলী রূপসা রেলওয়ায়ে অচিতনতলা জামিয়া ইসলামিয়া মদিনাতুল উলুম নাম করণ করে প্রতিষ্ঠা করে দীর্ঘ ৭বছর যাবৎ সুনামও দক্ষ্যতার সাথে দ্বীনি খেদমত আঞ্জাম দিয়ে আসছেন।উল্লেখ্য যে ছাত্র জীবন হতেই তিনি দ্বীনি শিক্ষা ও নববী আদর্শকে সর্ব ব্যাপি করার লক্ষ্যে কাজ করে যাচ্ছেন। শুধু পুরুষ নয় মহিলাদের মাঝেও দ্বীনি ইলম প্রচারের লক্ষ্যে মরহুম আব্বা ও আম্মাজানের বিশেষ ত্যাগ ও সহযোগিতায় নিজ বোনদের এবং ঘরের বৌদেরকে আলেমা বানিয়ে নিজ বাড়ীতে এলাকাবাসির সহযোগিতায় এক বিঘা জায়গার উপর জামিয়া ইসলামিয়া খাদিজাতুল কুবরা রা. মহিলা মাদরাসা নাম করণ করে পর্যায়ক্রমে জামাতে মিশকাত পর্যন্ত চালু করেছেন। আর তারই ধারাবাহিকতায় তার চেষ্টার ফসল “জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত ও এতিমখানা” হাফেয আখতারুজ্জামান মুহতামিম, সওতুল হেরা মাদরাসা পল্লবী.ঢাকা ও মুফতি শিহীদুল্লাহ দা.বা. পরিচালক, পল্লবী আফতাব উদ্দিন মাদরাসা, মাস্টার মাওলানা মহিউদ্দিন সাহেব ও হাফেয মাওলানা জিন্নাত আলী সাহেব এবং কিছু ছাত্রী গার্জিয়ান ও এলাকাবাসির পরামর্শ ও সহযোগিতা নিয়ে ঢাকা , পল্লবীতেই ১৪১৯ হি.মুতাবেক ১৯৯৮ ইং সালে প্রতিষ্ঠা করেন অত্র জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত ও এতিমখানা। এবং তারই সার্বিক তত্বাবধানে দাওরায়ে হাদীস পর্যায় উন্নীত করেন।</p>
                                <p>আল্লাহ তার নেক হায়াত ও ইখলাছের সাথে দ্বীনি কাজ করার এবং হযরতের ভবিষ্যৎ পরিকল্পনা অনুযায়ী বাস্তবরূপ ও নিজস্ব জায়গার উপর ব্যাপক কার্যক্রম দেখার তাওফিক দান করুক।আমিন।</p>
                                <hr>
                                <li>লেখকঃ মাওলানা নাজিমুদ্দিন</p>
                                <li> শায়খে সানি, দারুল উলুম আল ইসলামিয়া</p>
                                <li>মসজিদুল আকবর-মিরপুর-১</p>

                            </div>
                        </div>
                    </div>
                    <div sub1="3" class="introductions">
                        <div class="heading">
                            <h4><span class="icon"><i class='bx bx-windows'></i></span> মুহতামিম সাহেবের বাণীঃ</h4>
                        </div>
                        <div class="start-description">
                            <div class="pt-3">
                                <p>এক সময়ের প্রবাদ ছিল শিক্ষাই জাতির মেরুদন্ড।বর্তমানে অনেকেই পরিবর্তন করে বলেন, শুধু শিক্ষা নয়; সুশিক্ষাই হল জাতির মেরুদন্ড আমিও তাদের সাথে একমত। একথা সুস্পষ্ট যে,  সুশিক্ষা বলতে একমাত্র কুরআন ও হাদীসের শিক্ষাকেই বোঝায়।ইসলামই দ্বীনি শিক্ষাকে সর্বাধিক গুরুত্ব প্রদান করেছে। নবী করীম সা. ইরশাদ করেছেন,  خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَه তোমাদের মধ্যে সর্বোত্তম ঐ ব্যাক্তি যে,  কুরআন মাজীদ শিক্ষা করে এবং অপরকে শিক্ষা দেয়। কুরআন শিক্ষার শ্রেষ্ঠত্বের বিষয়টি শুধু বর্ণিত হাদীস শরীফ দ্বারাই নয়;বরং কুরআনে কারীমের বিভিন্ন আয়াত ও অন্যান্য হাদীস শরীফ দ্বারাও প্রমাণিত।</p>
                                <p class="pb-3">إقراْ إلخ “পড় তোমার প্রভূর নামে” উক্ত আয়াতে আল্লাহ তালায়া দ্বীনি শিক্ষা অর্জনকে ফরজ করেছেন।আর এ বিধান নারী-পুরুষ উভয়ের ক্ষেত্রে সমভাবে প্রযোজ্য।ইসলাম পুরুষের পাশাপাশি মহিলাদেরকেও দ্বীনি শিক্ষায় শিক্ষিত করে তুলেছে। এ শিক্ষা (ইলম) অর্জন করাকেই রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম ফরজ বলে ঘোষণা করেছেন তারপর পবিত্র বানীতে তিনি সুস্পষ্টভাবে বলে দিয়েছেন। طَلَبُ الْعِلْمِ فَرِيْضَةٌ عَلَى كُلِّ مُسْلم এ প্রসঙ্গে মহানবী সা. এরশাদ করেন, ”প্রত্যেক মুসলমানের (নর-নারী)উপর ইলমে দ্বীন শিক্ষা করা ফরজ।(ইবনে মাজাহ, হাদীস-২০)</p>
                                <p class="pb-3">ব্যক্তি, পরিবার, সমাজ, রাষ্ট্র ও আন্তর্জাতিক পর্যায়সহ জীবনের প্রতিটি ক্ষেত্রে সফলতা লাভের জন্য দ্বীনি শিক্ষা অর্জনের বিকল্প নেই।তবে আক্ষরিক জ্ঞানের উপর আদর্শিক জ্ঞানকে ইসলাম বেশী প্রাধান্য দিয়েছে ।তাই দেখা যায় ইসলামের প্রথম যুগে দ্বীনি শিক্ষায় মহিলারা পুরুষের সমকক্ষ ছিল প্রায়।কিন্তু কালক্রমে মহিলারা দ্বীনি শিক্ষা থেকে অনেকটা পিছিয়ে পড়ে।</p>
                                <p class="pb-3">বিশেষ করে ব্রিটিশ বেনিয়াদের আগ্রাসনের পর হতে এই সংকট প্রকট আকার ধারণ করে।তাছাড়া তাদের রেখে যাওয়া শিক্ষার বিষফল তথা সহশিক্ষা, অপসংস্কৃতি, বে-পর্দা, বেহায়াপনা, নারী সমাজের অবহেলা, খুন-খারাবী এবং অশ্লীলতার সয়লাবে সমাজ, রাষ্ট্র ও জাতি এক বিভিষিকার অন্ধকারে নিমজ্জিত করেছে।জাতির এ অধঃপতন রোধকল্পে একটি সুন্দর ও আদর্শ পরিবার ও সমাজ গঠনের জন্য প্রয়োজন দ্বীনদার, শিক্ষিত একঝাক আদর্শ মা। তাই মহিলাদের ধর্মীয় শিক্ষার কোন বিকল্প নেই।</p>
                                <p class="pb-3">কিন্তু অত্যন্ত পরিতাপের বিষয় যে,  এ ফরজে আইন তথা ধর্মীয় শিক্ষা অর্জনের ব্যাপারে জোরাল কোন চিন্তা ভাবনা ও প্রয়াস না থাকায় ও বৃটিশ সম্রাজ্যবাদীরা সুকৌশলে মুসলমানদের শিক্ষা-দীক্ষা, সভ্যতা-সংস্কৃতি নিশ্চিý করতে আঘাত হানে ইসলামি শিক্ষানীতির উপরও।তারা প্রণয়ন করে এমন একটি শিক্ষাব্যস্থা, যা শিখে মুসলিম জাতি রক্তে-মাংসে ভারতীয় হলেও চিন্তা-চেতনায় হয়ে উঠবে নাস্তিকবাদী কালচারের খাঁটি ইউরোপীয়।সময়ের সে ক্রান্তিলগ্নে বৃটিশদের শিক্ষার বিষফল থেকে মুসলিম জাতিকে রক্ষার পাশাপাশি তাদের ঈমান-আক্বীদা ও তাহযীব-তামাদ্দুনের হেফাযত এরং ইসলাম বিদ্বেষী মতাদর্শের মোকাবেলায় মুসলিম জনবলকে সংঘবদ্ধ করার সুমহান লক্ষ্যে দারুল উলূম দেওবন্দ মাদরাসাটি প্রতিষ্ঠিত হয়।প্রতিষ্ঠালগ্ন থেকে এ যাবৎ দীর্ঘ দেড়শত বছরে সে সকল আকাবিরে দেওবন্দের চিন্তা-চেতনা ও লক্ষ্য উদ্দেশ্য বাস্তবায়নের জন্য দারুল উলূমের কৃতিসন্তানরা যেভাবে অক্লান্ত পরিশ্রম করে চলেছেন, তাতে এশিয়া মহাদেশসহ বিশ্বের আনাচে-কানাচে গড়ে উঠেছে দারুল উলূমের আদর্শের প্রতীক শত-সহস্র কওমি মাদরাসা ও কওমি মহিলা মাদরাসা। জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত ও সে দেওবন্দের বৃক্ষেরই একটি ফল এবং তারই ধারাবাহিকতার এক জীবন্ত প্রতিচ্ছবি। এ প্রতিষ্ঠান নিজস্ব কোনো সিলেবাস বা গবেষণা কেন্দ্রিক নয়; বরং দারুল উলূম দেওবন্দেরই পদাঙ্ক অনুসারী এবং সে সকল আসলাফদের তৈরি তা’লিম, তারবিয়াতের নীতিমালার উপরই প্রতিষ্ঠিত।অত্র জামিয়ার বর্ণিত সিলেবাসসহ যাবতীয় নীতিমালা মূলত তাঁদেরই প্রণীত নীতিমালার অনুসরণ, যে নীতিমালা ও সিলেবাস আল্লাহ তায়ালার নিম্নোক্ত বানী তেকে নির্গত।هُوَ الَّذِيْ بَعَثَ فِيْ الْأُمِّيِّيْنَ رَسُوْلًا مِّنْهُمْ يَتْلُوْا عَلَيْهِمْ آيَاتِه وَيُزَكِّيْهِمْ وَيُعَلِّمُهُمُ الْكِتبَ وَالْحِكْمَة </p>
                                <p class="pb-3">মহান আল্লাহ তা’য়ালার নিরক্ষার জাতির মাঝে তাদেরেই একজনকে রাসূলরূপে পাঠিয়েছেন, যিনি মানুষকে কুরআনের আয়াত তেলাওয়াত করে শুনাবেন, তাদের আত্ম-শুদ্ধি করাবেন এবং তাদেরকে কুরআন ও হিকমাত তথা হাদীস শিখাবেন।(সুরা জুমুআ, আয়াত:-২)</p>
                                <p class="pb-3">বর্ণিত আয়াতটি কুরআনুল কারীমের বিশুদ্ধ তেলাওয়াত, কুরআন ও হাদীসের ইলম শিখানো এবং সে অনুযায়ী আমাল করার প্রতি গুরুত্বারোপ করেছেন।কুরআনের এ হেদায়াত মোতাবেক ইলমে দ্বীন শেখা ও শেখানোর জন্য প্রয়োজনীয় ভাষা আরবি, উর্দু, ফারসি জানার পাশাপাশি অন্যের কাছে ইলমে দ্বীনের দাওয়াত পৌঁছানোর জন্য বাংলা ও ইংরেজী ভাষা শেখার প্রয়োজনীয়তা ও ফুটে ওঠে।ভিনদেশি ভাষা বোঝার জন্য তা শিখতে হুজুর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তার সাহাবি যায়েদ বিন সাবেত রা.কে নির্দেশ দিয়েছেন।হাদীস শরীফে এসেছে,  رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنْ أَتَعَلَّمّ السُّرْيَانِيَّةَ. وَفِيْ رِوَايَةٍ أَنَّه أَمَرَنِيْ أَنْ أَتَعَلَّمَ كِتَابَ يَهُوْد إلخ أَمَرَنِيْ
                                    ভিনদেশী ভাষা বোঝার জন্য তা শিখতে হুজুর সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তার সাহাবি রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আমাকে সুরয়ানি(হিবরু ভাষা শেখার আদেশ করলেন।অন্য বর্ণনা মতে আমাকে ইয়াহুদিদের পত্রলিখন পদ্ধতি শেখার আদেশ করলেন। (তিরমিযি, মেশকাত, পৃষ্ঠা নং-৩৯৯)
                                </p>
                                <p class="pb-3">তাই সময়ের চাহিদা পূরণে, বর্তমান পরিস্থিতির আলোকে উপমহাদেশের শীর্ষস্থানীয় উলামায়ে কেরাম দীর্ঘ গবেষণা ও পরামর্শের মাধ্যমে একটি কার্যকর, যুগোপযোগী সিলেবাস ও গঠনতান্ত্রিক নীতিমালা প্রণয়ন করেছেন।যাতে কুরআনের হেদায়াত ও আকাবিরে দেওবন্দের মূলনীতি ঠিক রেখে প্রয়োজনীয় ভাষাসমূহের সমন্বয় করা হয়েছে। জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা.লিল-বানাত ও যুগোপযোগী সে সিলেবাসেরই অনুসরণ করে খেদমত আঞ্জাম দিয়ে যাচ্ছে।আল্লাহুর রহমতে আপনাদের নেক দৃষ্টি ও সহযোগিতায় বর্তমানে বাংলাদেশের অন্যতম একিট আদর্শ মহিলা মাদরাসা হিসেবে প্রতিষ্ঠা লাভ করে ২৪ তম বৎসরে পদার্পন করেছে। প্রতিষ্ঠানটি হিফযুল কুরআনসহ নার্সারী থেকে তাকমীল(মাস্টার্স) পর্যন্ত জামিয়া পর্যায়ের কার্যক্রমের পাশাপাশি দেশব্যাপী বিভিন্ন দ্বীনি খেদমত ও মানব সেবার পরিকল্পনা চালিয়ে যাচ্ছে।</p>
                                <p class="pb-3">উল্লেখিত কার্যক্রম ও ভবিষৎ পরিকল্পনা বাস্তবায়নের জন্য প্রতিষ্ঠানটির একটি নিজস্ব বড় জায়গা ও ভবনের অতীব প্রয়োজন যাতে জামিয়ার (বিশ্ববিদ্যালয়) বাস্তবরূপ দিয়ে ব্যাপকভাবে দ্বীনি খেদমত ও মানব সেবার কার্যক্রম আঞ্জাম দেয়ার ব্যবস্থা করা যায়।রাসূলের আদর্শে আদর্শবান হতে এবং আকাবির-আসলাফদের পথে চলতে আল্লাহ তা’আলা আমাদেরকে সাহায্য ও সফলতা দান করবেন ইনশাআল্লাহ। হে আল্লাহ আমাদেরকে তৌফিক দান করুন। আমীন ।</p>
                                <p class="pb-3"></p>
                            </div>
                        </div>
                    </div>
                    <div sub1="4" class="introductions">
                        <div class="heading">
                            <h4><span class="icon"><i class='bx bx-windows'></i></span> জামিয়ার ফান্ড সমূহঃ</h4>
                        </div>
                        <div class="start-description">
                            <div class="pt-3">
                                <h5 class="border-bottom1 py-1"><span class="icon"><i class='bx bx-book-alt'></i></span>জামিয়ার খাতসমূহঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <p> সমাজের সর্বস্তরের ছাত্র-ছাত্রী যেন দ্বীনি তা’লীম অর্জনের সুযোগ পায়, সে দিকটি বিবেচনা করে এখানে সর্বস্তরের ছাত্র-ছাত্রীকে ভর্তি করা হয়। সামর্থ্যবান অভিভাবকগণ মাসিক ধার্যকৃত বহন করেন।যাদের পক্ষে পূর্ণ খরচ বহন সম্ভব হয় না, তারা আলোচনা সাপেক্ষে তাওফিক অনুযায়ী খরচ বহন করেন।বাকি খরচ শর্তে যাওয়াজ মাদরাসার জেনারেল ফান্ড থেকে বহন করা হয়।যেন সকল ছা্ত্র-ছাত্রীকে একই মানের পরিবেশে রেখে তা’লীম ও তরবিয়ত দেওয়া সম্ভব হয়।</p>
                                </div>
                                <h5 class="border-bottom1 pt-3"><span class="icon"><i class='bx bx-book-alt'></i></span>সাধারণ খাতঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <p>একটি প্রতিষ্ঠানের মূল ফান্ড। এ ফান্ডের মূল আয় হল অভিভাবক কর্তৃক মাসিক প্রদেয় খরচ ও ধর্মপ্রাণ মুসলমানদের সাধারণ জমাকৃত দান। মাসিক অনুদান, চাদা,  এককালীন অনুদান, সদক্বায়ে জারিয়ার দান ইত্যাদি জেনারেল ফান্ডের মূল আয়।অতঃপর শিক্ষক বেতন, মাদরাসার বাড়ী ভাড়া, কোয়াটার ভাড়া, শিক্ষক ভাতা, বোর্ডিং ইত্যাদি জেনারেল ফান্ড থেকে বহন করা হয়। </p>
                                </div>
                                <h5 class="border-bottom1 pt-3"><span class="icon"><i class='bx bx-book-alt'></i></span>সাদাকায়ে ওয়াজিবা (গোরাবা) খাতঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <p>এ ফান্ডের মূল আয় হল অভিভাবক কর্তৃক মাসিক প্রদেয় খরচ ও ধর্মপ্রাণ মুসলমানদের সাধারণ জমাকৃত দান।এছাড়াও যাকাত, ফিতরা, কাফফরা, সাদকায়ে ওয়াজিবা, কুরবানির চামড়ার মূল্য ইত্যাদি ফান্ডের টাকা ও দানকৃত অন্যান্য বস্তুসামগ্রী খুব সতর্কতার সাতে শরীয়তসম্মত উপযুক্ত পদ্ধতি অবলম্বন করে জেনারেল ফান্ডে জমা করা হয়। অতঃপর এ ফান্ড থেকে মাদরাসার শিক্ষা, আবাসিক ও বোর্ডিং খাতে ব্যয় করা হয়। যেন সকল ছাত্র-ছাত্রীকে একই মানের পরিবেশে রেখে তা’লীম ও তরবিয়ত দেওয়া সম্ভব হয়।</p>
                                </div>
                                <h5 class="border-bottom1 pt-3"><span class="icon"><i class='bx bx-book-alt'></i></span>উন্নয়ন খাতঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <p>এটা মাদরাসার নির্মাণ বিষয়ক খাত । এ খাতে সামর্থ্যবান অভিভাবক ও ধর্মপ্রাণ মুসলমানগণ নিজেদের পক্ষ থেকে মাসিক নির্ধারিত অনুদান ও সাদকায়ে জারিয়ার দান উন্নয়নমূলক কাজের কথা উল্লেখ করে জমা করে থাকেন।মাদরাসার নির্মাণ ও উন্নয়ন বিষয়ক কার্যক্রম এ খাত থেকেই করা হয়। এ খাতে যারা নিয়মিত এতে শরীক থাকতে চান , তারা মাদরাসার ’কাফেলায়ে আয়েশা ছিদ্দিক্বা রা. ফরমের মাধ্যমে নিজেদেরকে শরীক করে থাকেন।</p>
                                </div>
                                <h5 class="border-bottom1 pt-3"><span class="icon"><i class='bx bx-book-alt'></i></span>করযে হাসানা খাতঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <p>মাদরাসার নির্মাণ ও উন্নয়নমূলক কাজের গতি ধরে রাখার জন্য এ ফান্ডে “করযে হাসানা”স্বরূপ মেয়াদী ঋণ গ্রহণ করা হয়,  যা পরবর্তীতে সময় মতো উন্নয়ন ফান্ড থেকে পরিশোধ করে দেওয়া হয়।</p>
                                </div>
                                <h5 class="border-bottom1 pt-3"><span class="icon"><i class='bx bx-book-alt'></i></span>আপ্যায়ন খাতঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <p>মাদরাসার বার্ষিক বিভিন্ন প্রোগ্রামে আমন্ত্রিত মেহমানবৃন্দের আপ্যায়ন ও বিভিন্ন সময় মাদরাসার সাথে সম্পৃক্ত আগত মেহমানদের যাবতীয় আপ্যায়ন এ ফান্ড থেকে করা হয়। মাদরাসার অভিভাবক ও হিতাকঙ্খীরা আপ্যায়ন রশিদের মাধ্যমে এ ফান্ডে অংশগ্রহণ করে থাকেন।</p>
                                </div>
                                <h5 class="border-bottom1 pt-3"><span class="icon"><i class='bx bx-book-alt'></i></span>ত্রাণ খাতঃ</h5>
                                <div class="<?php rtl_padding(3)?> pt-3">
                                    <p>দূর্যোগ মহামারী চলাকালীন ও অসহায় গৃহহীন মাজলুমদের মাঝে ত্রাণ বিতরণ করার লক্ষে একটি শক্তিশালী ফান্ড তৈরী করা হয়েছে যা মানবসেবা ও জনকল্যাণমূখী কাজের সহায়ক।</p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div sub1="5" class="introductions">
                        <div class="heading">
                            <h4><span class="icon"><i class='bx bx-windows'></i></span> বাৎসরিক রিপোর্টঃ</h4>
                        </div>
                        <div class="start-description">
                            <div class="<?php rtl_padding(3)?> pt-3">
                                <p>শীঘ্রই বাৎসরিক আয় ব্যায়ের হিসাব এখানে প্রকাশ করা হবে। </p>
                            </div>
                        </div>
                    </div>
                    <div sub1="6" class="introductions">
                        <div class="heading">
                            <h4><span class="icon"><i class='bx bx-windows'></i></span> পরিচালনা কমিটিঃ</h4>
                        </div>
                        <div class="start-description">
                            <div class="pt-3">
                                <ul>
                                    <li class="<?php language_base_list_style(); ?>">
                                        <h5>জামিয়ার উলূমে শূরা</h5>
                                    </li>
                                    <li class="pt-3 <?php language_base_list_style(); ?>">
                                        <h5>উন্নয়ন কমিটি</h5>
                                    </li>
                                    <p class="pt-3">জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা. লিল-বানাত উলূমে শুরা পদ্ধতিতে পরিচালিত হয়। জামিয়ার বিভিন্ন বিভাগের নেগরাণ এবং বিশিষ্ট আলেমে দ্বীন উক্ত শুরার সদস্য হয়ে থাকেন। নিম্নে তালিকা দেয়া হল।</p>
                                </ul>

                            </div>
                            <h5 class="border-bottom py-3"><span class="icon"><i class='bx bx-book-alt'></i></span>
                                জামিয়ার উলূমে শূরা
                            </h5>
                            <br>
                            <table>
                                <thead>
                                    <td>ক্রমিক</td>
                                    <td>নাম</td>
                                    <td>পদবী</td>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>
                                            <?php _n("1") ?>
                                        </td>
                                        <td>
                                            হযরত মাওলানা মুফতি শাফায়াত হুসাইন কাসেমী দা.বা.
                                        </td>
                                        <td>
                                            প্রতিষ্ঠা মুহতামিম
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("2") ?>
                                        </td>
                                        <td>
                                            হা:আলেমা মুহাতারা (উম্মে উবাইদুল্লাহ )
                                        </td>
                                        <td>
                                            নায়েবে মুহতামিম ও প্রধান হিসাব রক্ষক
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("3") ?>
                                        </td>
                                        <td>
                                            হাফেয মাওলানা নাজমুদ্দীন
                                        </td>
                                        <td>
                                            মুঈনে মদীর ও কোষাধ্যক্ষ
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("4") ?>
                                        </td>
                                        <td>
                                            মাওলানা মুফতি নজরুল ইসলাম
                                        </td>
                                        <td>
                                            মুঈনে মুদীর
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("5") ?>
                                        </td>
                                        <td>
                                            মাওলানা মুফতি শহীদুল্লাহ
                                        </td>
                                        <td>
                                            নাযেমে তা’লীমাত
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("6") ?>
                                        </td>
                                        <td>
                                            মাওলানা আহমাদুল্লাহ
                                        </td>
                                        <td>
                                            মুঈনে মুদীর ও সহকারী হিসাব রক্ষক
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("7") ?>
                                        </td>
                                        <td>
                                            হাফেয মাওলানা আহসানুল্লাহ
                                        </td>
                                        <td>
                                            নায়েবে নাযেমে তা’লীমাত
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("8") ?>
                                        </td>
                                        <td>
                                            আলেমা মুহতারাম উম্মে মুহাম্মাদ
                                        </td>
                                        <td>
                                            নাযেমে দারুল ইকামা
                                        </td>
                                    </tr>
                                </tbody>
                                <tfoot>

                                </tfoot>
                            </table>
                            <h5 class="border-bottom pt-5 pb-3"><span class="icon"><i class='bx bx-book-alt'></i></span>
                                জামিয়ার উন্নয়ন কমিটি
                            </h5>
                            <p class="pt-3">জামিয়া মিল্লিয়া আয়েশা ছিদ্দিক্বা রা. লিল-বানাত এর আর্থীক উন্নয়ণ উক্ত কমিটি দ্বারা পরিচালিত হয়।জামিয়ার বিভিন্ন বিভাগের নেগরানগণ এবং এলাকার বিশিষ্ট আলেমে দ্বীন, শিক্ষানুরাগী দ্বীনদরদী সমাজ সেবক উক্ত কমিটির সদস্য হয়ে থাকেন। নিম্নে তালিকা দেয়া হল।</p>

                            <br>

                            <table>
                                <thead>
                                    <td>ক্রমিক</td>
                                    <td>নাম</td>
                                    <td>পদবী</td>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>
                                            <?php _n("1") ?>
                                        </td>
                                        <td>
                                            জনাব আশরাফুল আলম
                                        </td>
                                        <td>
                                            সভাপতি
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("2") ?>
                                        </td>
                                        <td>
                                            জনাব আব্দুল মালেক
                                        </td>
                                        <td>
                                            সিনিয়র,  সহ-সভাপতি
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("3") ?>
                                        </td>
                                        <td>
                                            জনাব এ, টি,  এম,  গোলাম ফারুক
                                        </td>
                                        <td>
                                            সহ-সভাপতি
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("4") ?>
                                        </td>
                                        <td>
                                            জনাব সৈয়দ রাকিবুদ্দীন
                                        </td>
                                        <td>
                                            সাধারণ সম্পাদক
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("5") ?>
                                        </td>
                                        <td>
                                            জনাব জনাব ফখরুল আলম
                                        </td>
                                        <td>
                                            যুগ্ম সাধারণ সম্পাদক
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("6") ?>
                                        </td>
                                        <td>
                                            জনাব সিরাজুল মাওলা
                                        </td>
                                        <td>
                                            যুগ্ম সহ- সাধারণ সম্পাদক
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("7") ?>
                                        </td>
                                        <td>
                                            জনাব মাওলানা সামসুদ্দীন
                                        </td>
                                        <td>
                                            সহ- সাধারণ সম্পাদক
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("8") ?>
                                        </td>
                                        <td>
                                            জনাব এম, ডি,  নূরুল ইসলাম তুষার
                                        </td>
                                        <td>
                                            কোষাধ্যক্ষ
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("9") ?>
                                        </td>
                                        <td>
                                            জনাব মাওলানা মুফতি শাফায়াত হুসাইন কাসেমী
                                        </td>
                                        <td>
                                            সহ-কোষাধ্যক্ষ
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("10") ?>
                                        </td>
                                        <td>
                                            জনাব মাও. মতিউর রহমান
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("11") ?>
                                        </td>
                                        <td>
                                            জনাব মাও. নাজমুদ্দীন
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("12") ?>
                                        </td>
                                        <td>
                                            জনাব মাওলানা মুফতি নজরুল ইসলাম
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("13") ?>
                                        </td>
                                        <td>
                                            জনাব মোহাম্মাদ জসিমুদ্দীন
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("14") ?>
                                        </td>
                                        <td>
                                            জনাব রকিবুল হাসান
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("15") ?>
                                        </td>
                                        <td>
                                            জনাব আবু আইয়ুব আনসারী
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("16") ?>
                                        </td>
                                        <td>
                                            জনাব মোহাম্মাদ জাবেদ
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("17") ?>
                                        </td>
                                        <td>
                                            জনাব আব্দুর রউফ
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("18") ?>
                                        </td>
                                        <td>
                                            জনাব ইমাম হোসেন
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                    <tr>
                                        <td>
                                            <?php _n("19") ?>
                                        </td>
                                        <td>
                                            জনাব আবুল কাসেম
                                        </td>
                                        <td>
                                            সদস্য
                                        </td>
                                    </tr>
                                </tbody>
                                <tfoot>

                                </tfoot>
                            </table>

                        </div>
                    </div>
                    <div sub1="7" class="introductions">
                        <div class="heading">
                            <h4><span class="icon"><i class='bx bx-windows'></i></span> আসাতিযাঃ</h4>
                        </div>
                        <!-- Start sub2 -->

                        <div>
                            <div sub1="7" sub2="1" class="introductions">
                                <h5 class="border-bottom1 pt-5 pb-3"><span class="icon"><i class='bx bx-book-alt'></i></span>মুহাদ্দিসিন - হাদীস বিভাগ</h5>
                            </div>
                            <div sub1="7" sub2="2" class="introductions">
                                <h5 class="border-bottom1 pt-5 pb-3"><span class="icon"><i class='bx bx-book-alt'></i></span>মুদাররিসিন - কিতাব বিভাগ</h5>
                            </div>
                            <div sub1="7" sub2="3" class="introductions">
                                <h5 class="border-bottom1 pt-5 pb-3"><span class="icon"><i class='bx bx-book-alt'></i></span>মুদাররিসিন - হিফস বিভাগ</h5>
                            </div>
                            <div sub1="7" sub2="4" class="introductions">
                                <h5 class="border-bottom1 pt-5 pb-3"><span class="icon"><i class='bx bx-book-alt'></i></span>মুদাররিসিন - নূরানী বিভাগ</h5>
                            </div>
                        </div>

                    </div>
                    <div sub1="8" class="introductions">
                        <div class="heading">
                            <h4><span class="icon"><i class='bx bx-windows'></i></span> একাডেমিক ক্যালেন্ডারঃ</h4>

                            <!-- Calendar -->

                        </div>
                        <br>
                        <table>
                            <thead>
                                <tr>
                                    <td>হিজরি তারিখ</td>
                                    <td>ঈসায়ি তারিখ</td>
                                    <td>বিবরণ</td>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>১০ - ১৬ সফর ১৪৪৩</td>
                                    <td>৩১ অক্টোবর-৬ নভেম্বর ২০২১</td>
                                    <td>১ম সাময়িক পরীক্ষার ছুটি</td>
                                </tr>
                                <tr>
                                    <td>১৮ রবিউল আউয়াল ১৪৪৩</td>
                                    <td>৮ ডিসেম্বর ২০২১</td>
                                    <td>খিমার (ওড়না) প্রদান মাহফিল</td>
                                </tr>
                                <tr>
                                    <td>২৫ রবিউল আউয়াল ১৪৪৩</td>
                                    <td>১৫ ডিসেম্বর ২০২১</td>
                                    <td>দস্তারবন্দী (পাগড়ি প্রদান) মাহফিল</td>
                                </tr>
                                <tr>
                                    <td>২৬ রবিউল আউয়াল ১৪৪৩</td>
                                    <td>১৬ ডিসেম্বর ২০২১</td>
                                    <td>সাধারণ ছুটি (বিজয় দিবস)</td>
                                </tr>
                                <tr>
                                    <td>২৮ রবিউস সানি-৭ জুমাদাল উলা ১৪৪৩</td>
                                    <td>০৫-১৪ জানুয়ারি ২০১৮</td>
                                    <td>দ্বিতীয় সাময়িক পরীক্ষা</td>
                                </tr>
                                <tr>
                                    <td>০৮-২১ জুমাদাল উলা ১৪৪০</td>
                                    <td>১৫-২১ জানুয়ারি ২০১৮</td>
                                    <td>দ্বিতীয় সাময়িক পরীক্ষার ছুটি</td>
                                </tr>
                                <tr>
                                    <td>৩০ জুমাদাল উলা ১৪৪৩</td>
                                    <td>১৬ ফেব্রুয়ারি ২০২১</td>
                                    <td>অভিভাবক প্রশিক্ষণ কর্মশালা</td>
                                </tr>
                                <tr>
                                    <td>৫ রজব ১৪৪৩</td>
                                    <td>২৩ মার্চ ২০১৮</td>
                                    <td>শেষ সবক প্রদান অনুষ্ঠান ও দোয়া</td>
                                </tr>
                                <tr>
                                    <td>১-১৩ শাবান ১৪৪৩</td>
                                    <td>১৭-২৯ এপ্রিল ২০২১</td>
                                    <td>বার্ষিক পরীক্ষা</td>
                                </tr>
                                <tr>
                                    <td>১৪-২০ শাবান ১৪৪৩</td>
                                    <td>৩০ এপ্রিল-৬ মে ২০২১</td>
                                    <td>বার্ষিক পরীক্ষার ছুটি</td>
                                </tr>
                                <tr>
                                    <td>২২-২৪ শাবান ১৪৪৩</td>
                                    <td>৮-১০ মে ২০২১</td>
                                    <td>পুরাতন শিক্ষার্থীদের ভর্তি (সকল বিভাগ)</td>
                                </tr>
                                <tr>
                                    <td>২৬-২৮ শাবান ১৪৪৩</td>
                                    <td>১২-১৪ মে ২০২১</td>
                                    <td>নতুন শিক্ষার্থীদের ভর্তি (মকতব,  নাযেরা ও হিফয বিভাগ)</td>
                                </tr>
                                <tr>
                                    <td>২১ রামাযান-৭ শাওয়াল ১৪৪৩</td>
                                    <td>৬-২২ জুন ২০২১</td>
                                    <td>ঈদুল ফিতরের ছুটি</td>
                                </tr>
                                <tr>
                                    <td>৯-১০ শাওয়াল ১৪৪৩</td>
                                    <td>২৪-২৬ জুন ২০২১</td>
                                    <td>নতুন শিক্ষার্থীদের ভর্তি (কিতাব বিভাগ)</td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
                <!-- Table of contents -->
                <div class="col-md-3 col-lg-3">
                    <div class="table-of-contents">
                        <h5>একনজরে বিষয়সমূহঃ</h5>
                        <img src="./assets/img/divider.png" alt="">
                        <div>
                            <p sub1="1" class="b-radius-around"> <a href="?page=introduction&sub1=1">জামিয়া পরিচিতি </a> </p>
                        </div>
                        <div>
                            <p sub1="2" class="b-radius-around"> <a href="?page=introduction&sub1=2">প্রতিষ্ঠাতা পরিচিতি </a> </p>
                        </div>
                        <div>
                            <p sub1="3" class="b-radius-around"> <a href="?page=introduction&sub1=3">মুহতামিম সাহেবের বাণী </a> </p>
                        </div>
                        <div>
                            <p sub1="4" class="b-radius-around"> <a href="?page=introduction&sub1=4">জামিয়ার ফান্ড সমূহ </a> </p>
                        </div>
                        <div>
                            <p sub1="5" class="b-radius-around"> <a href="?page=introduction&sub1=5">বাৎসরিক রিপোর্ট </a> </p>
                        </div>
                        <div>
                            <p sub1="6" class="b-radius-around"> <a href="?page=introduction&sub1=6">পরিচালনা কমিটি </a> </p>
                        </div>
                        <div>
                            <p sub1="7" class="b-radius-left-right"> <a href="?page=introduction&sub1=7">আসাতিযা </a> </p>
                            <div class="indise-sub1">
                                <p sub1="7" sub2="1"><span class="icon"><i class='bx bxs-square-rounded'></i></span> <a href="?page=introduction&sub1=7&sub2=1"> মুহাদ্দিসিন - হাদীস বিভাগ</a></p>
                                <p sub1="7" sub2="2"><span class="icon"><i class='bx bxs-square-rounded'></i></span> <a href="?page=introduction&sub1=7&sub2=2"> মুদাররিসিন - কিতাব বিভাগ</a></p>
                                <p sub1="7" sub2="3"><span class="icon"><i class='bx bxs-square-rounded'></i></span> <a href="?page=introduction&sub1=7&sub2=3"> মুদাররিসিন - হিফস বিভাগ</a></p>
                                <p sub1="7" sub2="4"><span class="icon"><i class='bx bxs-square-rounded'></i></span> <a href="?page=introduction&sub1=7&sub2=4"> মুদাররিসিন - নূরানী বিভাগ</a></p>
                            </div>
                            <div>
                                <p sub1="8" class="b-radius-around"> <a href="?page=introduction&sub1=8">একাডেমিক ক্যালেন্ডার </a> </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
</section>